tutorial/hardwood/redOak(Liang2013)/10K/RACHC/0/weightedK_
300 8.91822e-06
300.1 8.96e-06
300.2 9.00194e-06
300.3 9.04484e-06
300.333 9.05811e-06
300.433 9.10043e-06
300.533 9.14292e-06
300.633 9.18639e-06
300.667 9.19982e-06
300.767 9.24269e-06
300.867 9.28572e-06
300.967 9.32977e-06
301 9.34335e-06
301.1 9.38677e-06
301.2 9.43036e-06
301.3 9.475e-06
301.333 9.48874e-06
301.433 9.53271e-06
301.533 9.57686e-06
301.633 9.62208e-06
301.667 9.63598e-06
301.767 9.68052e-06
301.867 9.72524e-06
301.967 9.77105e-06
302 9.78511e-06
302.1 9.83022e-06
302.2 9.8755e-06
302.3 9.92192e-06
302.333 9.93614e-06
302.433 9.98182e-06
302.533 1.00277e-05
302.633 1.00747e-05
302.667 1.00891e-05
302.767 1.01353e-05
302.867 1.01818e-05
302.967 1.02294e-05
303 1.02439e-05
303.1 1.02908e-05
303.2 1.03378e-05
303.3 1.03861e-05
303.333 1.04008e-05
303.433 1.04482e-05
303.533 1.04958e-05
303.633 1.05447e-05
303.667 1.05595e-05
303.767 1.06076e-05
303.867 1.06558e-05
303.967 1.07053e-05
304 1.07203e-05
304.1 1.07689e-05
304.2 1.08177e-05
304.3 1.08679e-05
304.333 1.08831e-05
304.433 1.09323e-05
304.533 1.09817e-05
304.633 1.10325e-05
304.667 1.10479e-05
304.767 1.10977e-05
304.867 1.11477e-05
304.967 1.11991e-05
305 1.12147e-05
305.1 1.12651e-05
305.2 1.13157e-05
305.3 1.13678e-05
305.333 1.13835e-05
305.433 1.14346e-05
305.533 1.14858e-05
305.633 1.15386e-05
305.667 1.15544e-05
305.767 1.16061e-05
305.867 1.1658e-05
305.967 1.17114e-05
306 1.17274e-05
306.1 1.17798e-05
306.2 1.18323e-05
306.3 1.18863e-05
306.333 1.19026e-05
306.433 1.19555e-05
306.533 1.20086e-05
306.633 1.20634e-05
306.667 1.20798e-05
306.767 1.21334e-05
306.867 1.21871e-05
306.967 1.22426e-05
307 1.22591e-05
307.1 1.23133e-05
307.2 1.23678e-05
307.3 1.24239e-05
307.333 1.24406e-05
307.433 1.24955e-05
307.533 1.25506e-05
307.633 1.26074e-05
307.667 1.26243e-05
307.767 1.26798e-05
307.867 1.27355e-05
307.967 1.27931e-05
308 1.28101e-05
308.1 1.28663e-05
308.2 1.29227e-05
308.3 1.29809e-05
...
1273 4.20293e-11
